"CFBundleDisplayName" = "Page Counter";

/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Count the number of page views";

